IDS_DGNDRAWBASE_TEST = "DgnDrawBase-Test(Lang:EN)"
IDS_DGNDRAWBASE_MAIN_REBAR__s = "%s x %2dea Pręt główny"
IDS_DGNDRAWBASE_PRESS_PLATE = "Tarcza dociskowa"
IDS_DGNDRAWBASE_INSIDE = "Wewnątrz"
IDS_DGNDRAWBASE_OUTSIDE = "Na zewnątrz"
IDS_DGNDRAWBASE_PLAN_ROOF = "[ RZUT ( DACH ) ]"
IDS_DGNDRAWBASE_ELEVATION = "[ WYSOKOŚĆ ]"
IDS_DGNDRAWBASE_ELEVATION_WALL = "[ WYSOKOŚĆ ( ŚCIANA ) ]"
IDS_DGNDRAWBASE_FND_EFFECT_RANGE = "Zasięg wpływu fundamentu"
IDS_DGNDRAWBASE_DEPTH = "Głębokość\n(m)"
IDS_DGNDRAWBASE_N_VALUE = "Wartość N"
IDS_DGNDRAWBASE_ORG_GROUND = "Teren rodzimy"
IDS_DGNDRAWBASE_STL_TENS__s = "Rozciąganie Stali (%s)"
IDS_DGNDRAWBASE_STL_COMP__s = "Ściskanie Stali (%s)"
IDS_DGNDRAWBASE_CON_COMP__s = "Ściskanie Betonu (%s)"
IDS_DGNDRAWBASE_STL_STRAIN = "Odkształcenie Stali"
IDS_DGNDRAWBASE_CON_STRAIN = "Odkształcenie Betonu"
IDS_DGNDRAWBASE_NEU_AXIS = "Oś obojętna"
IDS_DGNDRAWBASE_MOMENT__s__s = "Moment (%s.%s)"
IDS_DGNDRAWBASE_IDEL_MODEL = "Model idealizowany"
IDS_DGNDRAWBASE_M_PHI_POINT = "Punkt M-Phi"
IDS_DGNDRAWBASE_M_PHI_CURVE = "Krzywa M-Phi"
IDS_DGNDRAWBASE_M_PHI = "M-Phi"
IDS_DGNDRAWBASE_P_DELTA = "P-Delta"
IDS_DGNDRAWBASE_NO_RESULT = "Brak wyników."
IDS_DGNDRAWBASE_ERR_DRAW_FLOOR = "Wystąpił błąd podczas rysowania mapy gruntu (Funkcja Draw Floor)"
IDS_DGNDRAWBASE_ERR_DRAW_SOIL_LEVEL = "Wystąpił błąd podczas rysowania mapy gruntu (Funkcja Draw_SoilLevel)"
IDS_DGNDRAWBASE_ERR_DRAW_SOIL_TYPE = "Wystąpił błąd podczas rysowania mapy gruntu (Funkcja Draw_SoilType)"
IDS_DGNDRAWBASE_IMAGE_FILE_NOT_EXIST = "Plik obrazu nie istnieje."
IDS_DGNDRAWBASE_PMCURVE_IMAGE_FILE_NOT_EXIST = "Plik obrazu krzywej PM nie istnieje."
IDS_REPORT_CONVERTER_CONVERT_REPORT = "Konwertuj raport"
IDS_REPORT_CONVERTER_CONVERTING = "Generowanie raportu ..."
IDS_REPORT_CONVERTER_CONVERTING_SLAB = "Generowanie raportu ( RC / Płyta ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBE = "Generowanie raportu ( RC / Belka ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URCO = "Generowanie raportu ( RC / Słup ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URSW = "Generowanie raportu ( RC / Ściana ścinana ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFDN = "Generowanie raportu ( RC / Fundament ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBW = "Generowanie raportu ( RC / Ściana piwnicy ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBL = "Generowanie raportu ( RC / Tabela belek ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URSL = "Generowanie raportu ( RC / Tabela płyt ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBU = "Generowanie raportu ( RC / Szkarpa) ..."
IDS_REPORT_CONVERTER_CONVERTING_URCB = "Generowanie raportu ( RC / Wspornik ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URST = "Generowanie raportu ( RC / Schody ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URCF = "Generowanie raportu ( RC / Stopa fundamentowa zespolona ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URGC = "Generowanie raportu ( RC / Słup o przekroju ogólnym ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCBF = "Generowanie raportu ( RC / Stopa fundamentowa zespolona ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URDW = "Generowanie raportu ( RC / Ściana zespolona ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URAB = "Generowanie raportu ( RC / Śruba kotwiąca ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URRW = "Generowanie raportu ( RC / Ściana oporowa ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USSG = "Generowanie raportu ( STAL / Belka i Słup ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USBP = "Generowanie raportu ( STAL / Płyta podstawy ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USBC = "Generowanie raportu ( STAL / Połączenie śrubowe ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USMC = "Generowanie raportu ( STAL / Połączenie śrubowe momentowe ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USCG = "Generowanie raportu ( STAL / Dźwigar suwnicowy ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USPG = "Generowanie raportu ( STAL / Płatwie i rygle ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USEP = "Generowanie raportu ( STAL / Płyta osadzona ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USWO = "Generowanie raportu ( STAL / Otwór w środniku ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USST = "Generowanie raportu ( STAL / Schody ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USWE = "Generowanie raportu ( STAL / Spawanie ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USWB = "Generowanie raportu ( STAL / Belka z falistym środnikiem ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCCB = "Generowanie raportu ( SRC / Belka zespolona ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCCO = "Generowanie raportu ( SRC / Słup ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCFT = "Generowanie raportu ( SRC / Słup CFT ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UAMT = "Generowanie raportu ( ALUMINUM / Słup o przekroju ogólnym ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UAAG = "Generowanie raportu ( ALUMINUM / Belka i Słup ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USCF = "Generowanie raportu ( STAL / Przekrój gięty na zimno ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ERBE = "Generowanie raportu ( RC / Belka ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ERCO = "Generowanie raportu ( RC / Słup ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ERSF = "Generowanie raportu ( RC / Ława fundamentowa ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESSG = "Generowanie raportu ( STAL / Belka i Słup ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESBC = "Generowanie raportu ( STAL / Połączenie śrubowe ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESMC = "Generowanie raportu ( STAL / Śrubowe połączenie sztywne ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESBP = "Generowanie raportu ( STAL / Połączenie śrubowe ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFSL = "Generowanie raportu ( ZBROJENIE / RC Płyta ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFBE = "Generowanie raportu ( ZBROJENIE / RC Belka ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFCO = "Generowanie raportu ( ZBROJENIE / RC Słup ) ..."
